
    @extends('website.master.app')
    @section('content')
    @section('path')
الرئيسية | عن الجامعة | نظام الدراسة بالجامعة
@endsection
    <!--========================================== About Us =============================================-->
    <section class="container about-us-section">
        @include('website.master.uni-aside')
        <div class="content">
            <h2>نظام الدراسة فى الجامعة</h2>
            <div class="box">
                <p>
                    تتميز الجامعة باعتمادها نظام الدراسة عن بعد في التعليم عبر أساليب التعليم والتعلم الحديثة عن بعد،
                    وكذلك الغرف الصوتية بنظام Zoom أو التليجرام أو غيرها من البرامج التي تبث من خلالها المحاضرات بثا
                    مباشرا صوتا وصورة ويتيح عرض اللوحات التعليمية المكتوبة أمام الطلاب كما يتيح التفاعل مع الأستاذ
                    والحوار والمناقشة وأيضا يتيح مراقبة الطلاب وقت الاختبار عن بعد سواء في مرحلة:
                </p>
                <ul class="box-ul">
                    <li>
                        الليسانس
                    </li>
                    <li>
                        الدبلوم
                    </li>
                    <li>
                        الماجستير
                    </li>
                    <li>
                        الدكتوراه
                    </li>
                </ul>
            </div>

            <div class="box">
                <h2>الدورات العلمية
                </h2>
                <p>تعطي الجامعة دورات علمية متعددة تقرها الجامعة في كافة التخصصات العلمية ويمنح المشاركون فيها شهادات
                    في نهاية كل دورة.

                    </hp>
            </div>

            <div class="box">
                <h2>أساليب التعلم
                </h2>
                <p>
                    ترتكز أساليب التعليم في الجامعة على المناقشة في الجوانب النظرية والبحثية واستخدام الوسائل الحديثة في
                    التدريس وذلك من خلال القاء المحاضرات عبر برنامج الزوم العالمي أو غيره من البرامج المخصصة لذلك
                    مستخدما فيه أحدث الوسائل التقنية في القاء المحاضرات عبر مشاركة عناصر الدرس في الشاشة أمام الطلاب
                    والتركيز على التفاعل والنقاش أثناء المحاضرة وإعداد البحوث العلمية.
                </p>
            </div>
        </div>
    </section>
    @endsection
    <!--========================================== Footer =============================================-->


